IDEA StatiCa Open Model
ErrorMessage Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ErrorMessage()
Public Sub New
public:
ErrorMessage()
See Also
Reference
ErrorMessage Class
IdeaRS.OpenModel.Message Namespace